import React from "react";

function Description () {
	return (
		<section className='description'>
			<div className="description__wrapper">
				<p className="description__text txt-2">Акция «Музей для всех”  пройдет в России  в четвертый раз. В 2017 году акция объединила
					более 250 российских музеев и 13000 участников, а в 2018 году в ней приняли участие 360 музеев
					и 16700 человек со всей страны. Мы надеемся, что количество наших единомышленников будет расти!
					</p>
				<p className="description__text txt-2">	В рамках акции музеи приглашают посетителей на выставки, экскурсии, концерты, театральные
					квесты и мастер-классы, адаптированные или созданные с участием людей с инвалидностью.</p>
				<p className="description__text txt-2">Задача акции — привлечь внимание широкой общественности к значимости равноправного
					участия всех людей в культурной жизни. В этот день музеи приглашают всех тех, кто поддерживает развитие инклюзии в нашей стране.</p>
			</div>
		</section>
	)
}

export default Description;
